"CREATING_YOUR_ACCOUNT" = "正在创建您的帐户…";
"CONFIGURING_YOUR_ACCOUNT" = "正在配置您的帐户…";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "正在检查您的网络帐户…";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"YES_BUTTON" = "是";
"NO_BUTTON" = "否";
"PRIVACYPOLICY_BUTTON" = "私隐政策";
"RETRIEVE_APPLEID_INFO" = "正在获取您的 Apple ID 信息…";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "您可以从 Apple 获得现有的 Apple ID 信息。“设置助理”使注册过程更容易，它将安全地下载您的信息并将其存储在您的电脑上。您要现在下载您的信息吗？";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/传输警告和错误.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "此时您的 Apple ID 信息不可用。";
"RETRIEVE_APPLEID_INFO_FAILED" = "您的电脑无法连接到 Apple。连接可能比较忙或您的网络设置可能不正确。要再试一次，请点按“连接”。要跳过此步骤，请点按“继续”。";

"APPLEID_AUTH_FAILED_TITLE" = "不能访问您的 Apple ID 信息。";
"APPLEID_AUTH_FAILED" = "无法识别您的 Apple ID 或密码。请点按“返回”，务必重新输入您正确的 ID 和密码。";

"APPLEID_AUTH_GIVEUP_TITLE" = "不能访问您的 Apple ID 信息。";
"APPLEID_AUTH_GIVEUP" = "此时不能使用您输入的 Apple ID。请点按“好”以跳过此步骤，然后继续设置您的电脑。";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "正在连接…";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE 连接失败。";

"ENTER_REGISTRATION_INFO" = "请输入您的个人信息。此信息将用于注册您的 Apple 产品，创建您的用户帐户，在“地址簿”中设置您的信息，以及设置您的 Mail 帐户。";
"ENTER_REGISTRATION_INFO_LATER" = "请输入您的个人信息。此信息将用于更新您的 Apple 注册信息。";

"RETAKE_VIDEO_SNAPSHOT" = "重新拍摄视频快照。";
"NO_PICTURE_ALERT_TITLE" = "您必须为您的帐户选择图片。";
"NO_PICTURE_ALERT_MESSAGE" = "您可以使用电脑摄像头拍图片，或从图片库中选取图片。";
"DRAG_TO_MOVE_IMAGE" = "拖移以移动图像";

"FAILED_TO_BIND_TITLE" = "您的电脑无法捆绑到“%@”。";
"FAILED_TO_BIND_MESSAGE" = "请联系服务器管理员。";